Repository: Twinlife/twinme-ios
Catalog: Twinme/Localizable.xcstrings
Source language: en
Languages: ar, bg, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, ko, nb, nl, pl, pt_pt, ro, ru, sk, sl, sq, sr_latn, sv, tr, uk, vi, zh_hans, zh_hant

# application_timeout_day
source: 1 day
ar: يوم 1
bg: 1 ден
cs: 1 den
da: 1 dag
de: 1 Tag
el: 1 ημέρα
es: 1 día
fa: 1 روز
fi: 1 päivä
fr: 1 jour
he: יום 1
hi: 1 दिन
hr: 1 dan
hu: 1 nap
id: 1 hari
it: 1 giorno
ja: 1日
ko: 1 일
nb: 1 dag
nl: 1 dag
pl: 1 dzień
pt_pt: 1 dia
ro: 1 zi
ru: 1 день
sk: 1 deň
sl: 1 dan
sq: 1 ditë
sr_latn: 1 dan
sv: 1 dag
tr: 1 gün
uk: 1 день
vi: 1 ngày
zh_hans: 1天
zh_hant: 1天

# application_timeout_hour
source: 1 hour
ar: 1 ساعة
bg: 1 час
cs: 1 hodina
da: 1 time
de: 1 Stunde
el: 1 ώρα
es: 1 hora
fa: 1 ساعت
fi: 1 tunti
fr: 1 heure
he: 1 שעה
hi: 1 घंटा
hr: 1 sat
hu: 1 óra
id: 1 jam
it: 1 ora
ja: 1時間
ko: 1 시간
nb: 1 time
nl: 1 uur
pl: 1 godzina
pt_pt: 1 hora
ro: 1 oră
ru: 1 час
sk: 1 hodina
sl: 1 ura
sq: 1 orë
sr_latn: 1 sat
sv: 1 timme
tr: 1 saat
uk: 1 година
vi: 1 giờ
zh_hans: 1小时
zh_hant: 1小時

# application_timeout_hours
source: %1$@ hours
ar: ساعة %1$@
bg: %1$@ часа
cs: %1$@ hodin
da: %1$@ timer
de: %1$@ Stunden
el: %1$@ ώρες
es: %1$@ horas
fa: ساعت %1$@
fi: %1$@ tuntia
fr: %1$@ heures
he: שעות %1$@
hi: %1$@ घंटे
hr: %1$@ sati
hu: %1$@ óra
id: %1$@ jam
it: %1$@ ore
ja: %1$@ 時間
ko: %1$@ 시간
nb: %1$@ timer
nl: %1$@ uur
pl: %1$@ godzin
pt_pt: %1$@ horas
ro: %1$@ ore
ru: %1$@ часов
sk: %1$@ hodín
sl: %1$@ ur
sq: %1$@ orë
sr_latn: %1$@ sati
sv: %1$@ timmar
tr: %1$@ saat
uk: %1$@ год
vi: %1$@ giờ
zh_hans: %1$@ 小时
zh_hant: %1$@ 小時

# application_timeout_minute
source: 1 minute
ar: 1 دقيقة
bg: 1 минута
cs: 1 minuta
da: 1 minut
el: 1 λεπτό
es: 1 minuto
fa: 1 دقیقه
fi: 1 minuutti
he: דקה 1
hi: 1 मिनट
hr: 1 minuta
hu: 1 perc
id: 1 menit
it: 1 minuto
ja: 1分
ko: 1 분
nb: 1 minutt
nl: 1 minuut
pl: 1 minuta
pt_pt: 1 minuto
ro: 1 minut
ru: 1 минута
sk: 1 minúta
sl: 1 minuta
sq: 1 minutë
sr_latn: 1 minut
sv: 1 minut
tr: 1 dakika
uk: 1 хвилина
vi: 1 phút
zh_hans: 1分钟
zh_hant: 1分鐘

# application_timeout_minutes
source: %1$@ minutes
ar: دقيقة %1$@
bg: %1$@ минути
cs: %1$@ minut
da: %1$@ minutter
de: %1$@ Minuten
el: %1$@ λεπτά
es: %1$@ minutos
fa: دقیقه %1$@
fi: %1$@ minuuttia
he: דקות %1$@
hi: %1$@ मिनट
hr: %1$@ minuta
hu: %1$@ perc
id: %1$@ menit
it: %1$@ minuti
ja: %1$@ 分
ko: %1$@ 분
nb: %1$@ minutter
nl: %1$@ minuten
pl: %1$@ minut
pt_pt: %1$@ minutos
ro: %1$@ minute
ru: %1$@ минут
sk: %1$@ minút
sl: %1$@ minut
sq: %1$@ minuta
sr_latn: %1$@ minuta
sv: %1$@ minuter
tr: %1$@ dakika
uk: %1$@ хв
vi: %1$@ phút
zh_hans: %1$@ 分钟
zh_hant: %1$@ 分鐘

# application_timeout_month
source: 1 month
ar: شهر 1
bg: 1 месец
cs: 1 měsíc
da: 1 måned
de: 1 Monat
el: 1 μήνας
es: 1 mes
fa: 1 ماه
fi: 1 kuukausi
fr: 1 mois
he: 1 חודש
hi: 1 महीना
hr: 1 mjesec
hu: 1 hónap
id: 1 bulan
it: 1 mese
ja: 1ヶ月
ko: 1 개월
nb: 1 måned
nl: 1 maand
pl: 1 miesiąc
pt_pt: 1 mês
ro: 1 lună
ru: 1 месяц
sk: 1 mesiac
sl: 1 mesec
sq: 1 muaj
sr_latn: 1 mesec
sv: 1 månad
tr: 1 ay
uk: 1 місяць
vi: 1 tháng
zh_hans: 1个月
zh_hant: 1個月

# application_timeout_seconds
source: %1$@ seconds
ar: ثانية %1$@
bg: %1$@ секунди
cs: %1$@ sekund
da: %1$@ sekunder
de: %1$@ Sekunden
el: %1$@ δευτερόλεπτα
es: %1$@ segundos
fa: ثانیه %1$@
fi: %1$@ sekuntia
fr: %1$@ secondes
he: שניות%1$@
hi: %1$@ सेकंड
hr: %1$@ sekundi
hu: %1$@ másodperc
id: %1$@ detik
it: %1$@ secondi
ja: %1$@ 秒
ko: %1$@ 초
nb: %1$@ sekunder
nl: %1$@ seconden
pl: %1$@ sekund
pt_pt: %1$@ segundos
ro: %1$@ secunde
ru: %1$@ секунд
sk: %1$@ sekúnd
sl: %1$@ sekund
sq: %1$@ sekonda
sr_latn: %1$@ sekundi
sv: %1$@ sekunder
tr: %1$@ saniye
uk: %1$@ секунд
vi: %1$@ giây
zh_hans: %1$@ 秒
zh_hant: %1$@ 秒

# application_timeout_week
source: 1 week
ar: أسبوع 1
bg: 1 седмица
cs: 1 týden
da: 1 uge
de: 1 Woche
el: 1 εβδομάδα
es: 1 semana
fa: 1 هفته
fi: 1 viikko
fr: 1 semaine
he: שבוע 1
hi: 1 सप्ताह
hr: 1 tjedan
hu: 1 hét
id: 1 minggu
it: 1 settimana
ja: 1週間
ko: 1 일주
nb: 1 uke
pl: 1 tydzień
pt_pt: 1 semana
ro: 1 săptămână
ru: 1 неделя
sk: 1 týždeň
sl: 1 teden
sq: 1 javë
sr_latn: 1 nedelja
sv: 1 vecka
tr: 1 hafta
uk: 1 тиждень
vi: 1 tuần
zh_hans: 1周
zh_hant: 1週

# application_unknown_name
source: Unknown
ar: غير معروف
bg: Неизвестно
cs: Neznámé
da: Ukendt
de: Unbekannt
el: Άγνωστο
es: Desconocido
fa: ناشناخته
fi: Tuntematon
fr: Inconnu
he: לא ידוע
hi: अज्ञात
hr: Nepoznato
hu: Ismeretlen
id: Tidak dikenal
it: Sconosciuto
ja: 知らない相手
ko: 알 수 없음
nb: Ukjent
nl: Onbekend
pl: Nieznany
pt_pt: Desconhecido
ro: Necunoscut
ru: Неизвестно
sk: Neznáme
sl: Neznano
sq: I panjohur
sr_latn: Nepoznato
sv: Okänd
tr: Bilinmeyen
uk: Невідомо
vi: Không rõ
zh_hans: 未知
zh_hant: 未知

# application_until
source: Until %@
ar: حتى %@
bg: До %@
cs: Do %@
da: Indtil %@
de: Bis %@
el: Μέχρι %@
es: Hasta %@
fa: تا %@
fi: Kunnes %@
fr: Jusqu'à %@
he: עד %@
hi: %@ तक
hr: Do %@
hu: Eddig: %@
id: Hingga %@
it: Fino a %@
ja: %@まで
ko: %@까지
nb: Inntil %@
nl: Tot %@
pl: Do %@
pt_pt: Até %@
ro: Până la %@
ru: До %@
sk: Do %@
sl: Do %@
sq: Deri më %@
sr_latn: Do %@
sv: Tills %@
tr: %@'ye kadar
uk: До %@
vi: Cho đến khi %@
zh_hans: 直到 %@
zh_hant: 直到 %@

# application_upgrade
source: Upgrading Skred
ar: ترقية Skred
bg: Актуализиране на Skred
cs: Aktualizace Skred
da: Skred-opgradering
de: Skred Upgrade
el: Αναβάθμιση Skred
es: Actualización de Skred
fa: ارتقاء Skred
fi: Skred päivittäminen
fr: Mise à niveau de Skred
he: משדרג Skred
hi: Skred को अपग्रेड करना
hr: Nadogradnja aplikacije Skred
hu: A Skred frissítése
id: Meng-upgrade Skred
it: Aggiornamento Skred
ja: Skredのアップグレード
ko: Skred 업그레이드
nb: Oppgradering av Skred
nl: Skred upgraden
pl: Uaktualnienie Skred
pt_pt: Atualizando Skred
ro: Actualizare Skred
ru: Обновление Skred
sk: Aktualizácia Skred
sl: Nadgrajevanje Skred
sq: Duke përditësuar Skred
sr_latn: Nadogradnja Skred
sv: Uppgradera Skred
tr: Yükseltme Skred
uk: Оновлення Skred
vi: Đang nâng cấp Skred
zh_hans: 升级Skred
zh_hant: 升級Skred

# application_warning_background_data
source: Allow app to use mobile data in the background.
ar: السماح للتطبيق باستخدام بيانات الجوال في الخلفية.
bg: Разрешете използването на мобилни данни във фонов режим.
cs: Povolit aplikaci používat mobilní data na pozadí.
da: Tillad, at appen bruger mobildata i baggrunden.
de: Erlauben Sie der App, mobile Daten im Hintergrund zu nutzen.
el: Επιτρέψτε στην εφαρμογή να χρησιμοποιεί δεδομένα κινητής στο παρασκήνιο.
es: Permita que la aplicación utilice datos móviles en segundo plano.
fa: به برنامه اجازه دهید از داده تلفن همراه در پس
fi: Salli sovelluksen käyttää mobiilidataa taustalla.
fr: Autoriser l'application à utiliser les données mobiles en arrière-plan.
he: אפשר לאפליקציה להשתמש בנתונים ניידים ברקע.
hi: ऐप को पृष्ठभूमि में मोबाइल डेटा का उपयोग करने की अनुमति दें।
hr: Dopusti aplikaciji korištenje mobilnih podataka u pozadini.
hu: Engedélyezd a mobiladat-használatot a háttérben.
id: Izinkan aplikasi menggunakan data seluler di latar belakang.
it: Consenti all'app di utilizzare i dati mobili in background.
ja: アプリがバックグラウンドでモバイル データを使用できるようにします。
ko: 앱이 백그라운드에서 모바일 데이터를 사용할 수 있도록 허용합니다.
nb: Tillat at appen bruker mobildata i bakgrunnen.
nl: Sta toe dat de app mobiele data op de achtergrond gebruikt.
pl: Zezwól aplikacji na korzystanie z komórkowej transmisji danych w tle.
pt_pt: Permita que o aplicativo use dados móveis em segundo plano.
ro: Permiteți utilizarea datelor mobile în fundal.
ru: Разрешите приложению использовать мобильные данные в фоновом режиме.
sk: Povoliť aplikácii používať mobilné dáta na pozadí.
sl: Dovolite aplikaciji uporabo mobilnih podatkov v ozadju.
sq: Lejo aplikacionin të përdorë të dhënat celulare në sfond.
sr_latn: Dozvoli aplikaciji da koristi mobilne podatke u pozadini.
sv: Tillåt att appen använder mobildata i bakgrunden.
tr: Uygulamanın arka planda mobil verileri kullanmasına izin verin.
uk: Дозволити програмі використовувати мобільні дані у фоновому режимі.
vi: Cho phép ứng dụng sử dụng dữ liệu di động trong nền.
zh_hans: 允许应用在后台使用移动数据。
zh_hant: 允許應用程式在背景使用行動數據。

# application_warning_notification_description
source: Make sure to enable notifications for this application.
ar: تأكد من تمكين الإخطارات لهذا التطبيق.
bg: Уверете се, че сте активирали известията за това приложение.
cs: Ujistěte se, že máte pro tuto aplikaci povolená oznámení.
da: Sørg for at aktivere notifikationer for denne applikation.
de: Stellen Sie sicher, dass Sie Benachrichtigungen für diese Anwendung aktivieren.
el: Βεβαιωθείτε ότι έχετε ενεργοποιήσει τις ειδοποιήσεις για αυτήν την εφαρμογή.
es: Asegúrese de habilitar las notificaciones para esta aplicación.
fa: حتماً اعلان‌ها را برای این برنامه فعال کنید.
fi: Muista ottaa ilmoitukset käyttöön tälle sovellukselle.
fr: Assurez-vous d’activer les notifications pour cette application.
he: הקפד להפעיל התראות עבור יישום זה.
hi: इस एप्लिकेशन के लिए सूचनाएं सक्षम करना सुनिश्चित करें।
hr: Provjerite jeste li omogućili obavijesti za ovu aplikaciju.
hu: Győződjön meg arról, hogy engedélyezte az értesítéseket ehhez az alkalmazáshoz.
id: Pastikan untuk mengaktifkan notifikasi untuk aplikasi ini.
it: Assicurati di abilitare le notifiche per questa applicazione.
ja: このアプリケーションの通知を有効にしてください。
ko: 이 애플리케이션에 대한 알림을 활성화해야 합니다.
nb: Sørg for å aktivere varsler for denne applikasjonen.
nl: Zorg ervoor dat u notificaties voor deze toepassing inschakelt.
pl: Pamiętaj, aby włączyć powiadomienia dla tej aplikacji.
pt_pt: Certifique-se de ativar as notificações para este aplicativo.
ro: Asigurați-vă că activați notificările pentru această aplicație.
ru: Обязательно включите уведомления для этого приложения.
sk: Uistite sa, že máte pre túto aplikáciu povolené upozornenia.
sl: Prepričajte se, da ste omogočili obvestila za to aplikacijo.
sq: Sigurohuni që të aktivizoni njoftimet për këtë aplikacion.
sr_latn: Obavezno omogućite obaveštenja za ovu aplikaciju.
sv: Se till att aktivera aviseringar för denna applikation.
tr: Bu uygulama için bildirimleri etkinleştirdiğinizden emin olun.
uk: Обов’язково ввімкніть сповіщення для цієї програми.
vi: Hãy đảm bảo bạn đã bật thông báo cho ứng dụng này.
zh_hans: 确保为此应用程序启用通知。
zh_hant: 確保為此應用程序啟用通知。

# application_warning_notification_title
source: Message exchanges are too slow?
ar: تبادل الرسائل بطيء للغاية؟
bg: Съобщенията пристигат твърде бавно?
cs: Jsou výměny zpráv příliš pomalé?
da: Er beskedudvekslinger for langsom?
de: Der Nachrichtenaustausch ist zu langsam?
el: Οι ανταλλαγές μηνυμάτων είναι πολύ αργές
es: ¿Los intercambios de mensajes son demasiado lentos?
fa: تبادل پیام خیلی کند است؟
fi: Onko viestien vaihto liian hidasta?
fr: Les échanges de messages sont trop lents ?
he: חילופי ההודעות איטיים מדי?
hi: संदेश का आदान-प्रदान बहुत धीमा है?
hr: Razmjena poruka je prespora?
hu: Túl lassú az üzenetváltás?
id: Pertukaran pesan terlalu lambat?
it: Gli scambi di messaggi sono troppo lenti?
ja: メッセージ交換が遅すぎる？
ko: 메시지 교환이 너무 느립니까?
nb: Er meldingsutvekslingen for treg?
nl: Berichtuitwisselingen zijn te traag?
pl: Wymiana wiadomości jest zbyt wolna?
pt_pt: As trocas de mensagens são muito lentas?
ro: Mesajele ajung prea lent?
ru: Обмен сообщениями идет слишком медленно?
sk: Správy sa doručujú príliš pomaly?
sl: Izmenjava sporočil je prepočasna?
sq: Shkëmbimi i mesazheve është shumë i ngadaltë?
sr_latn: Razmena poruka je prespora?
sv: Är meddelandeutbytet för långsamt?
tr: Mesaj alışverişi çok mu yavaş?
uk: Обмін повідомленнями надто повільний?
vi: Trao đổi tin nhắn quá chậm?
zh_hans: 消息交换太慢？
zh_hant: 消息交換太慢？

# application_warning_receive_notification
source: Allow app to receive push notifications.
ar: السماح للتطبيق بتلقي إشعارات الدفع.
bg: Разрешете получаването на push известия.
cs: Povolit aplikaci přijímat push oznámení.
da: Tillad, at appen modtager push-beskeder.
de: Erlauben Sie der App, Push-Benachrichtigungen zu empfangen.
el: Επιτρέψτε στην εφαρμογή να λαμβάνει push ειδοποιήσεις.
es: Permita que la aplicación reciba notificaciones automáticas.
fa: به برنامه اجازه دهید اعلان
fi: Salli sovelluksen vastaanottaa push-ilmoituksia.
fr: Autoriser l'application à recevoir des notifications push.
he: אפשר לאפליקציה לקבל הודעות דחיפה.
hi: ऐप को पुश नोटिफिकेशन प्राप्त करने की अनुमति दें।
hr: Dopusti aplikaciji primanje push obavijesti.
hu: Engedélyezd az értesítések fogadását.
id: Izinkan aplikasi menerima pemberitahuan push.
it: Consenti all'app di ricevere notifiche push.
ja: アプリがプッシュ通知を受信できるようにします。
ko: 앱이 푸시 알림을 받도록 허용합니다.
nb: Tillat at appen mottar push-varsler.
nl: Sta toe dat de app pushmeldingen ontvangt.
pl: Zezwól aplikacji na otrzymywanie powiadomień push.
pt_pt: Permita que o aplicativo receba notificações push.
ro: Permiteți primirea notificărilor push.
ru: Разрешите приложению получать push-уведомления.
sk: Povoliť aplikácii prijímať push upozornenia.
sl: Dovolite aplikaciji prejemanje potisnih obvestil.
sq: Lejo aplikacionin të marrë njoftime push.
sr_latn: Dozvoli aplikaciji da prima push obaveštenja.
sv: Tillåt att appen tar emot push-meddelanden.
tr: Uygulamanın anlık bildirimler almasına izin verin.
uk: Дозволити програмі отримувати push-повідомлення.
vi: Cho phép ứng dụng nhận thông báo đẩy.
zh_hans: 允许应用程序接收推送通知。
zh_hant: 允許應用程式接收推播通知。

# application_warning_run_background
source: Allow app to run in background.
ar: السماح للتطبيق بالعمل في الخلفية.
bg: Разрешете работа на приложението във фонов режим.
cs: Povolit aplikaci běžet na pozadí.
da: Tillad appen at køre i baggrunden.
de: Lassen Sie die App im Hintergrund laufen.
el: Επιτρέψτε στην εφαρμογή να εκτελείται στο παρασκήνιο.
es: Permita que la aplicación se ejecute en segundo plano.
fa: به برنامه اجازه دهید در پس
fi: Anna sovelluksen toimia taustalla.
fr: Autoriser l'application à s'exécuter en arrière-plan.
he: אפשר לאפליקציה לפעול ברקע.
hi: ऐप को बैकग्राउंड में चलने दें.
hr: Dopusti aplikaciji rad u pozadini.
hu: Engedélyezd a háttérben futást.
id: Izinkan aplikasi berjalan di latar belakang.
it: Consenti l'esecuzione dell'app in background.
ja: アプリがバックグラウンドで実行できるようにします。
ko: 앱이 백그라운드에서 실행되도록 허용합니다.
nb: La appen kjøre i bakgrunnen.
nl: Laat de app op de achtergrond draaien.
pl: Zezwól aplikacji na działanie w tle.
pt_pt: Permita que o aplicativo seja executado em segundo plano.
ro: Permiteți rularea în fundal.
ru: Разрешите приложению работать в фоновом режиме.
sk: Povoliť aplikácii bežať na pozadí.
sl: Dovolite aplikaciji delovanje v ozadju.
sq: Lejo aplikacionin të funksionojë në sfond.
sr_latn: Dozvoli aplikaciji da radi u pozadini.
sv: Tillåt appen att köras i bakgrunden.
tr: Uygulamanın arka planda çalışmasına izin verin.
uk: Дозволити програмі працювати у фоновому режимі.
vi: Cho phép ứng dụng chạy nền.
zh_hans: 允许应用程序在后台运行。
zh_hant: 允許應用程式在背景運行。

# application_wrong_configuration
source: Configuration incorrect
ar: خطأ في التهيئة
bg: Неправилна конфигурация
cs: Nesprávná konfigurace
da: Konfigurationen er forkert
de: Konfiguration fehlerhaft
el: Λανθασμένη ρύθμιση
es: Configuración incorrecta
fa: پیکربندی نادرست است
fi: Virheellinen kokoonpano
fr: Configuration incorrecte
he: הגדרות שגויות
hi: कॉन्फ़िगरेशन गलत
hr: Neispravna konfiguracija
hu: Helytelen konfiguráció
id: Konfigurasi salah
it: Configurazione non corretta
ja: 設定が正しくありません
ko: 잘못된 구성
nb: Feil konfigurasjon
nl: Configuratie is onjuist
pl: Konfiguracja nieprawidłowa
pt_pt: Configuração incorreta
ro: Configurație incorectă
ru: Некорректная конфигурация
sk: Nesprávna konfigurácia
sl: Napačna konfiguracija
sq: Konfigurim i pasaktë
sr_latn: Neispravna konfiguracija
sv: Konfiguration felaktig
tr: Hatalı yapılandırma
uk: Неправильна конфігурація
vi: Cấu hình không chính xác
zh_hans: 配置不正确
zh_hant: 設定不正確

# application_yes
source: Yes
ar: نعم
bg: Да
cs: Ano
da: Ja
de: Ja
el: Ναι
es: Sí
fa: بله
fi: Kyllä
fr: Oui
he: כן
hi: हाँ
hr: Da
hu: Igen
id: Ya
it: Sì
ja: はい
ko: 예
nb: Ja
nl: Ja
pl: Tak
pt_pt: Sim
ro: Da
ru: Да
sk: Áno
sl: Da
sq: Po
sr_latn: Da
sv: Ja
tr: Evet
uk: Так
vi: Có
zh_hans: 是
zh_hant: 是

# audio_call_view_calling
source: Calling…
ar: جار الاتصال…
bg: Обаждане…
cs: Volání…
da: Ringer…
de: Wird angerufen…
el: Κλήση…
es: Llamando…
fa: در حال تماس…
fi: Soitetaan…
fr: Appel…
he: מתקשר…
hi: कॉलिंग…
hr: Pozivanje…
hu: Hívás…
id: Memanggil…
it: Chiamata…
ja: 呼び出し中…
ko: 전화 중…
nb: Ringer…
nl: Aan het bellen…
pl: Dzwonię…
pt_pt: A chamar…
ro: Se apelează…
ru: Вызов…
sk: Volanie…
sl: Klicanje …
sq: Duke thirrur…
sr_latn: Pozivanje…
sv: Ringer…
tr: Aranıyor…
uk: Виклик…
vi: Đang gọi…
zh_hans: 正在呼叫…
zh_hant: 正在呼叫......

# audio_call_view_cannot_call
source: Cannot make a voice call
ar: لا يمكن إجراء مكالمة صوتية
bg: Не може да се извърши гласово обаждане
cs: Nelze uskutečnit hlasový hovor
da: Kan ikke starte taleopkald
de: Sprachanruf kann nicht getätigt werden
el: Αδυναμία πραγματοποίησης φωνητικής κλήσης
es: No se puede hacer una llamada de voz
fa: برقراری تماس صوتی مقدور نیست
fi: Puhelua ei voi soittaa
fr: Impossible de passer un appel vocal
he: לא ניתן לבצע שיחה קולית
hi: वॉइस कॉल नहीं कर सकते
hr: Nije moguće uspostaviti glasovni poziv
hu: Nem lehet hanghívást kezdeményezni
id: Tidak dapat melakukan panggilan video
it: Non è possibile effettuare una chiamata vocale
ja: 音声通話を利用できません
ko: 음성 전화를 할 수 없습니다
nb: Kan ikke ringe
nl: Kan geen spraakoproep maken
pl: Nie można nawiązać połączenia głosowego
pt_pt: Não pode fazer uma chamada de voz
ro: Nu se poate iniția un apel vocal
ru: Невозможно выполнить голосовое соединение
sk: Nie je možné uskutočniť hlasový hovor
sl: Ni mogoče opraviti glasovnega klica
sq: Nuk mund të kryhet një thirrje zanore
sr_latn: Nije moguće uspostaviti glasovni poziv
sv: Det går inte att ringa ett röstsamtal
tr: Sesli arama yapılamıyor
uk: Не вдається здійснити голосовий виклик
vi: Không thể thực hiện cuộc gọi thoại
zh_hans: 无法拨打语音电话
zh_hant: 無法撥打語音電話

# audio_call_view_connecting
source: Connecting…
ar: توصيل…
bg: Свързване…
cs: Připojování…
da: Verbinding maken…
de: Verbindung wird hergestellt…
el: Σύνδεση…
es: Conectando…
fa: در حال برقراری ارتباط…
fi: Yhdistetään…
fr: Connexion…
he: מתחבר…
hi: कनेक्ट हो रहा है…
hr: Povezivanje…
hu: Kapcsolódás…
id: Menyambungkan…
it: Connessione in corso…
ja: 接続中…
ko: 연결 중…
nb: Kobler til…
nl: Verbinding maken…
pl: Łączenie…
pt_pt: A ligar…
ro: Se conectează…
ru: Подключение…
sk: Pripájanie…
sl: Povezovanje …
sq: Duke u lidhur…
sr_latn: Povezivanje…
sv: Ansluter…
tr: Bağlanıyor…
uk: Підключення…
vi: Đang kết nối…
zh_hans: 连接…
zh_hant: 連接......

# audio_call_view_hangup
source: Hang-up
ar: إنهاء
bg: Затваряне
cs: Zavěsit
da: Afbryd
de: Auflegen
el: Τερματισμός
es: Colgar
fa: قطع تماس
fi: Lopeta
fr: Raccrocher
he: נתק
hi: फोन रख देना
hr: Prekini
hu: Hívás befejezése
id: Tutup
it: Riaggancia
ja: 通話を切る
ko: 끊기
nb: Legg på
nl: Beëindig
pl: Rozłącz się
pt_pt: Desligar
ro: Închide apelul
ru: Прервать
sk: Zložiť
sl: Končaj klic
sq: Mbyll
sr_latn: Prekini
sv: Lägg på
tr: Kapat
uk: Завершити виклик
vi: Kết thúc
zh_hans: 挂断
zh_hant: 掛斷

# audio_call_view_terminate
source: Call has been terminated
ar: تم إنهاء المكالمة
bg: Разговорът беше прекратен
cs: Hovor byl ukončen
da: Opkaldet er afsluttet
de: Anruf wurde beendet
el: Η κλήση τερματίστηκε
es: La llamada ha sido finalizada
fa: تماس قطع شده است
fi: Puhelu on lopetettu
fr: Appel terminé
he: השיחה הסתיימה
hi: कॉल समाप्त कर दिया गया है
hr: Poziv je prekinut
hu: A hívás befejeződött
id: Panggilan telah diakhiri
it: La chiamata è stata terminata
ja: 通話を終了しました
ko: 전화가 종료되었습니다
nb: Samtalen er avsluttet
nl: Oproep is beëindigd
pl: Rozmowa została zakończona
pt_pt: A chamada foi terminada
ro: Apelul a fost încheiat
ru: Вызов завершен
sk: Hovor bol ukončený
sl: Klic je bil prekinjen
sq: Thirrja u ndërpre
sr_latn: Poziv je prekinut
sv: Samtal har avslutats
tr: Arama sonlandırıldı
uk: Виклик перервано
vi: Cuộc gọi đã kết thúc
zh_hans: 呼叫已被终止
zh_hant: 呼叫已被終止

# audio_call_view_terminate_busy
source: Call terminated: %1$@ is busy
ar: تم إنهاء المكالمة: %1$@ مشغول
bg: Разговорът е прекратен: <b>%1$@</b> е зает
cs: Hovor ukončen: <b>%1$@</b> je zaneprázdněn
da: Opkaldet afsluttet: %1$@ er optaget
de: Anruf beendet: <b>%1$@</b> ist beschäftigt
el: Τερματισμός κλήσης: ο/η <b>%1$@</b> είναι απασχολημένος/η
es: Llamada finalizada: %1$@ está ocupado
fa: تماس قطع شد: %1$@ مشغول است
fi: Puhelu päättyi: %1$@ on varattu
fr: Appel terminé : %1$@ est occupé(e)
he: השיחה הסתיימה: %1$@ תפוס
hi: कॉल समाप्त: %1$@ व्यस्त है
hr: Poziv prekinut: <b>%1$@</b> je zauzet(a)
hu: Hívás megszakítva: %1$@ foglalt
id: Panggilan diakhiri: %1$@ sedang sibuk
it: Chiamata terminata: %1$@ è occupato
ja: 通話終了：%1$@が通話中です
ko: 전화 종료됨: %1$@ 씨는 바쁩니다
nb: Samtale avsluttet: %1$@ er opptatt
nl: Oproep beëindigd: %1$@ is bezet
pl: Połączenie zakończone: %1$@ jest zajęty
pt_pt: Chamada terminada: %1$@ está ocupado/a
ro: Apel încheiat: <b>%1$@</b> este ocupat
ru: Вызов завершен: %1$@ занят
sk: Hovor ukončený: %1$@ je zaneprázdnený
sl: Klic prekinjen: <b>%1$@</b> je zaseden
sq: Thirrja u ndërpre: <b>%1$@</b> është i zënë
sr_latn: Poziv je prekinut: <b>%1$@</b> je zauzet/a
sv: Samtal har avslutas: %1$@ är upptagen
tr: Arama sonlandırıldı: %1$@ meşgul
uk: Виклик перервано: абонент %1$@ зайнятий
vi: Kết thúc cuộc gọi: %1$@ đang bận
zh_hans: 呼叫被终止：%1$@正忙
zh_hant: 呼叫被終止：%1$@正忙

# audio_call_view_terminate_cancel
source: Call canceled by %1$@
ar: تم إنهاء المكالمة بواسطة %1$@
bg: Разговорът е отменен от <b>%1$@</b>
cs: Hovor zrušen: <b>%1$@</b>
da: Opkaldet annulleret af %1$@
de: Anruf wurde von <b>%1$@</b> abgebrochen
el: Η κλήση ακυρώθηκε από τον/την <b>%1$@</b>
es: Llamada cancelada por %1$@
fa: تماس توسط %1$@ لغو شد
fi: %1$@ perui puhelun
fr: Appel annulé par %1$@
he: השיחה בוטלה על ידי %1$@
hi: %1$@द्वारा कॉल रद्द
hr: Poziv je otkazao/la <b>%1$@</b>
hu: Hívást megszakította: %1$@
id: Panggilan dibatalkan oleh %1$@
it: Chiamata annullata da %1$@
ja: %1$@が通話をキャンセルしました
ko: %1$@ 씨에 의해 전화 취소됨
nb: Samtale avsluttet av %1$@
nl: Oproep geannuleerd door %1$@
pl: Połączenie anulowane przez %1$@
pt_pt: Chamada cancelada por %1$@
ro: Apel anulat de <b>%1$@</b>
ru: Вызов прерван %1$@
sk: Hovor zrušil %1$@
sl: Klic je preklical/-a <b>%1$@</b>
sq: Thirrja u anulua nga <b>%1$@</b>
sr_latn: Poziv je otkazao/la <b>%1$@</b>
sv: Samtal avbröts av %1$@
tr: Arama %1$@ tarafından iptal edildi
uk: Виклик скасовано абонентом %1$@
vi: Cuộc gọi bị hủy bởi %1$@
zh_hans: 呼叫被%1$@取消
zh_hant: 呼叫被%1$@取消

# audio_call_view_terminate_connectivity_error
source: Call terminated: network error
ar: تم إنهاء المكا
bg: Разговорът е прекратен: мрежова грешка
cs: Hovor ukončen: chyba sítě
da: Opkaldet afsluttet: netværksfejl
de: Anruf beendet: Netzwerkfehler
el: Τερματισμός κλήσης: σφάλμα δικτύου
es: Llamada finalizada: error de red
fa: تماس قطع شد: خطای شبکه
fi: Puhelu päättynyt: verkkovirhe
fr: Appel terminé : erreur réseau
he: השיחה הסתיימה: שגיאה ברשת
hi: नेटवर्क त्रुटि: समाप्त कॉल
hr: Poziv prekinut: mrežna pogreška
hu: Hívás megszakítva: hálózati hiba
id: Panggilan diakhiri: kesalahan jaringan
it: Chiamata terminata: errore di rete
ja: 通話終了：ネットワークエラー
ko: 전화 종료됨: 네트워크 오류
nb: Samtale avsluttet: nettverksfeil
nl: Oproep beëindigd: netwerkfout
pl: Połączenie zakończone: błąd sieci
pt_pt: Chamada terminada: erro de rede
ro: Apel încheiat: eroare de rețea
ru: Вызов завершен: ошибка сети
sk: Hovor ukončený: chyba siete
sl: Klic prekinjen: omrežna napaka
sq: Thirrja u ndërpre: gabim rrjeti
sr_latn: Poziv je prekinut: mrežna greška
sv: Samtal avslutas: nätverksfel
tr: Arama sonlandırıldı: ağ hatası
uk: Виклик перервано: помилка мережі
vi: Kết thúc cuộc gọi: lỗi kết nối mạng
zh_hans: 呼叫被终止：网络错误
zh_hant: 呼叫被終止：網路錯誤
